export const ru = {
  common: {
    description:
      'Щелкните или перетащите комнаты и двери вниз, чтобы просмотреть вероятности различных путей. Нажмите на дверь один раз, чтобы отметить ее как открытую, дважды, чтобы отметить ее как закрытую и три раза, чтобы очистить.',
    resetGridButton: 'Сбросить сетку',
    copyLinkButton: 'Копировать ссылку',
    copyLinkToClipboardSuccess: 'Ссылка скопирована в буфер обмена',
    copyLinkToClipboardError: 'Не удалось скопировать ссылку в буфер обмена',
    possiblePaths_one: '{{count}} возможного пути',
    possiblePaths_other: '{{count}} возможных путей',
    viewOnLargerScreen: 'Просмотрите на увеличенном экране, чтобы увидеть список возможных путей',
  },
};
